{
  "articulos": [
    {
      "imagen": "./assets/img/book.jpg",
      "titulo": "La revolución de la nube: Más allá del almacenamiento",
      "informacion_it": "La tecnología cloud ha evolucionado de ser una simple solución de almacenamiento a convertirse en el corazón de la innovación. Hoy en día, la **computación en la nube** (o *cloud computing*) no solo nos permite guardar archivos de forma remota, sino que también impulsa aplicaciones, servicios de *machine learning* y plataformas de colaboración a escala global.",
      "autor": "Alejandro Torres",
      "fecha": "6 de agosto de 2025"
    },
    {
      "imagen": "./assets/img/brain.webp",
      "titulo": "Ciberseguridad: Un escudo esencial en la era digital",
      "informacion_it": "En un mundo cada vez más conectado, la **ciberseguridad** se ha vuelto crucial. Las amenazas digitales, como el *phishing*, el *ransomware* y los ataques de denegación de servicio (DDoS), están en constante evolución. Proteger los datos y la infraestructura tecnológica ya no es solo una tarea del departamento de IT, sino una responsabilidad de toda la organización.",
      "autor": "Sofía Mendoza",
      "fecha": "6 de agosto de 2025"
    },
    {
      "imagen": "./assets/img/buttom.png",
      "titulo": "Inteligencia artificial (IA) en la empresa: Del concepto a la realidad",
      "informacion_it": "La **inteligencia artificial (IA)** ha dejado de ser una promesa futurista para convertirse en una herramienta práctica que está transformando industrias. Desde chatbots que mejoran el servicio al cliente hasta algoritmos que optimizan la cadena de suministro, la IA está ayudando a las empresas a tomar decisiones más inteligentes y a automatizar procesos repetitivos.",
      "autor": "Carlos Ruiz",
      "fecha": "6 de agosto de 2025"
    },
    {
      "imagen": "./assets/img/hands.jpg",
      "titulo": "El auge del trabajo híbrido y las herramientas de colaboración",
      "informacion_it": "La pandemia aceleró la adopción de modelos de **trabajo híbrido**, combinando días en la oficina con trabajo remoto. Este cambio ha impulsado la demanda de **herramientas de colaboración** que permitan a los equipos mantenerse productivos sin importar su ubicación.",
      "autor": "Laura Pérez",
      "fecha": "6 de agosto de 2025"
    },
    {
      "imagen": "./assets/img/IA-2.jpg",
      "titulo": "El Internet de las cosas (IoT): Conectando nuestro mundo",
      "informacion_it": "El **Internet de las cosas (IoT)** se refiere a la red de dispositivos físicos (desde electrodomésticos hasta sensores industriales) que están conectados a internet para recolectar e intercambiar datos. Esta tecnología está creando un ecosistema de dispositivos inteligentes que interactúan entre sí y con los humanos, mejorando la eficiencia y nuestra calidad de vida.",
      "autor": "Diego Castro",
      "fecha": "6 de agosto de 2025"
    },
    {
      "imagen": "./assets/img/roboto.jpg",
      "titulo": "Big Data: El combustible de la toma de decisiones",
      "informacion_it": "El **Big Data** se refiere a conjuntos de datos tan grandes y complejos que las herramientas de procesamiento tradicionales no son suficientes para gestionarlos. La verdadera importancia del *big data* no es solo el volumen de información, sino lo que se puede hacer con ella.",
      "autor": "Andrea Vargas",
      "fecha": "6 de agosto de 2025"
    }
  ]
}